"NSPhotoLibraryUsageDescription" = "ვიდეოს შესანახად, საჭიროა თქვენს კინოფირთან წვდომა";
"NSPhotoLibraryAddUsageDescription" = "ვიდეოს შესანახად, საჭიროა თქვენს კინოფირთან წვდომა";
"NSFaceIDUsageDescription" = "ჩართეთ წვდომა Face ID-სთან, რომ გაიხსნას VLC";
"NSAlarmKitUsageDescription" = "თქვენი სასურველი რადიოსადგურით გაღვიძება რომ შეძლოთ, საჭიროა მაღვიძარასთან წვდომა";
